油
愛
愛情
相変わらず
生憎
愛する
相手
合図
明かり
明ける
空き
空き家
明らか
諦める
飽きる
悪魔
握手
余る
編む
案
汗
穴
暗記
安定
粗い
嵐
新た
現れる
表す
有らゆる
足元
与える
値
辺り
当たる
温める
跡
扱う
集まり
慌てる
誤り
泡
哀れ
合わせる
預ける
場
馬鹿
莫大
爆発
場面
ばらばら:
罰する
弁護士
別々
美人
びっくり:
微妙
瓶
便
ぼんやり:
募集
棒
冒険
部分
部品
無事
武器
物価
文
分
文明
分類
分析
文章
分野
ぶらぶら:
無沙汰
物質
舞台
打つかる
物理
秒
平等
父親
知恵
違い
地平線
地方
地位
地域
知事
地下
近頃
近道
力強い
遅刻
地区
地球
知能
知識
貯金
直接
著者
頂上
長期
調査
調子
長所
朝食
中学
中間
中古
注目
注文
駐車
中止
中心
中心地
昼食
中央
代
大部分
代表
代表者
大臣
代金
代理
大成功
大小
大都会
大統領
黙る
段
だんだん:
男女
男子
団体
だるい:
出会い
出会う
出来事
電池
伝言
電球
電子
電子レンジ
伝統
度
どきどき:
毒
独立
独身
読書
独特
泥
努力
同一
当時
同時
銅貨
どうか:
同級生
道路
同僚
動詞
どうしても:
道徳
同様
柄
描く
笑顔
永遠
営業
影響
永久
衛星
栄養
円
演技
援助
延期
遠足
演奏
演説
得る
餌
不安
縁
普段
筆
笛
不平
夫人
婦人
不自由
不可
不可能
不幸
含む
袋
服装
不満
雰囲気
ふらふら:
触れる
不利
振る
震える
防ぐ
不正
節
不思議
不足
双子
沸騰
夫婦
風景
不要
不用
不用品
害
外国語
外国産
外交
外食
外出
画家
がっかり
学期
楽器
学
学部
学問
学者
学習
画面
柄
芸術
外科
劇
劇場
現場
現代
言語
現実
現状
限界
現金
現象
減少
現在
議長
議員
議会
疑問
義務
銀
議論
技師
語
語学
豪華
誤解
極
塵
合格
合計
強盗
軍
軍隊
ぐっすり
具体
偶然
逆
行儀
幅
省く
肌
裸
派手
生える
激しい
母親
灰
掃く
歯磨き
配送
配達
俳優
始まり
墓
計る
博士
発見
発行
履く
吐く
博物館
拍手
花火
離れる
話し合う
話しかける
離す
放す
花束
花屋
羽
販売
判断
範囲
反抗
犯人
半年
犯罪
発表
腹
原
針
鋏
破産
端
発車
発生
旗
畑
働き
発達
発展
発売
発明
早めに
外す
塀
平方メートル
平日
平均
平和
変化
変更
返却
減らす
減る
費
冷える
被害
悲劇
批判
批評
非常
比較
引き受ける
飛行
轢く
秘密
紐
引っ張る
広がる
昼寝
必死
額
否定
人々
人込み
一言
一人暮らし
等しい
費用
膝
日付
略
歩道
吠える
微笑む
誇り
埃
歩行者
骨
本気
本物
本人
炎
本屋
頬
掘る
保証
干す
ほっと:
保存
方
法
放題
豊富
方法
報告
方向
訪問
宝石
放送
表
評判
表現
表情
評価
表面
胃
一致
位置
市場
一部
一度に
一時
一応
一流
偉大
抱く
移動
衣服
意外
違反
委員
維持
異常
一家
息
生き物
勢い
以降
居間
今に
今にも
稲
居眠り
命
飲料
印刷
飲食
印象
引退
引用
一般
一方
以来
依頼
苛々
衣類
医療
医師
意思
意志
意識
一生
一種
一瞬
一層
板
痛み
痛む
至る
悪戯
従兄弟
一体
いつの間にか
岩
言わば
祝う
嫌がる
以前
泉
自動
自動販売機
自動車
事実
事情
直に
事件
時期
実家
実験
実行
時刻
自慢
地面
事務
事務室
人物
人工
人類
生
人種
時差
自殺
自身
自信
実際
実施
実習
事態
自宅
実現
実力
実は
実用
徐々
女子
助手
女王
丈夫
冗談
上下
上品
情報
条件
上空
乗客
上京
状況
常識
状態
上達
上等
女優
受験
順
順番
順調
銃
重大
柔道
住民
重視
渋滞
住宅
重要
需要
株
被る
勝ち
価値
替える
会
回
回復
絵画
会合
海外
会員
会計
改札
解決
快晴
会社員
解釈
開始
回収
回数
快適
改善
化学
輝く
影
加減
鍵
限る
籠
家具
家事
抱える
価格
かかる:
関わる
欠ける
書き直す
活気
過去
囲む
各地
拡大
覚悟
確実
確認
隠れる
隠す
我慢
構う
神
上
雷
髪の毛
科目
缶
管
勘
看板
必ずしも
可也
悲しむ
感動
考え
歓迎
感激
患者
感じ
感じる
勘定
感情
感覚
間隔
観光
観光客
観客
環境
可能
管理人
観察
感謝
感想
乾燥
香り
空
彼ら
枯れる
刈る
火災
重ねる
稼ぐ
完成
貸出
賢い
感心
関心
関連
管理
完了
関する
監督
歌手
型
肩
方々
片方
固まる
刀
語り合う
語る
仮定
動
活用
勝手
飼う
皮
革
可愛らしい
可哀そう
川沿い
完全
飾り
数える
数
けち:
経営
敬意
掲示
刑事
掲示板
景気
警告
傾向
計算
契約
経由
結果
欠陥
結局
煙
券
県
建築
見学
見解
健康
研究者
研究所
憲法
権利
検査
建設
見当
検討
欠席
決心
化粧
決定
欠点
血圧
血液
血液型
結論
気に入る
気の毒
希望
希望者
きちんと
貴重
寄付
機嫌
期限
企業
基本
生地 (kiji):
記事
機械
期間
機関
帰国
気候
効く
決まり
気味
金
緊張
近代
禁煙
記念品
金額
気になる
気にする
金庫
筋肉
金銭
禁止
金属
奇妙
記念
機能
記入
金融
記憶
気温
霧
切れ
切れる
記録
記者
岸
基礎
期待
帰宅
際
嫌う
傷
器用
気付く
こぼす:
越える
恋
濃い
恋人
恋しい
個人
国家
国会
国境
黒板
国語
克服
国民
穀物
故郷
呼吸
小麦
今後
今回
粉
困難
今日
好み
好む
混乱
婚約
混雑
氷
凍る
転ぶ
殺す
腰
骨折
異なる
断る
諺
好物
行動
講演
幸福
攻撃
公平
候補
後方
工事
効果
硬貨
高価
交換
光景
貢献
広告
航空
公共
購入
考慮
交流
交際
構成
高速
後者
交通費
幸運
小屋
小包
配る
区別
工夫
組
組合
組み立てる
曇
曇る
組む
訓練
位
暮らし
暮らす
暮れ
繰り返す
苦労
苦しい
苦しむ
狂う
臭い
鎖
腐る
癖
きつい
苦痛
加える
詳しい
加わる
句
食う
悔しい
巨大
許可
局
距離
強調
共同
恐怖
競技
競合
教授
教科書
供給
協力
強力
教師
共通
共通点
級
急に
急激
休日
救助
休暇
休憩
給料
吸収
急速
眩しい
間違い
間違う
窓口
孫
迷子
任せる
負け
幕
豆
守る
学ぶ
真似
招く
万一
満点
満足
丸
真逆
正に
増す
回り
回す
迷う
先ず
混ぜる
貧しい
命じる
明確
命令
迷惑
面
綿
面倒
免許
免許証
面接
飯
目覚まし時計
身
実
身につける
満ちる
身近
見事
味方
見舞い
未満
見送り
見送る
未来
魅力
認める
見つめる
土産
都
持上げる
持ち運び
用いる
持ち物
戻す
燃える
文字
目標
目的
文句
者
物語
物事
物音
盛り
元
求める
最も
毛布
申し込み
申込書
申し込む
申し訳
模様
夢中
無駄
迎え
向かい
向ける
向く
剥く
胸
無料
無視
虫歯
結ぶ
妙
名
鍋
撫でる
長生き
眺め
眺める
流れ
流れる
流す
慰める
内緒
内容
仲
半ば
仲間
中身
仲直り
生
怠ける
波
涙
直
情けない
納得
懐かしい
縄
悩む
謎
根
熱中
値段
願い
願う
年代
年中
年間
年齢
熱帯
鼠
似合う
日常
日中
日時
日夜
苦手
握る
日本
日光
にっこり
人間
人気
人数
日程
野
伸ばす
述べる
伸びる
軒
残り
残す
のんびり
乗せる
能
農業
農家
農民
能力
除く
望み
望む
抜ける
抜く
布
入学
入院
入場
入力
入社
溺れる
帯
落ち着く
穏やか
終える
老い
お辞儀
丘
沖
起こる
奥
贈る
主に
思い出
思わず
おむつ:
恩
温暖
温度
鬼
温泉
追い付く
大雨
大型
大いに
覆う
大家
大雪
下す
降ろす
収める
幼い
抑える
汚染
お喋り
おしまい:
おすすめ:
劣る
恐らく
恐れる
恐ろしい
お互い
おとなしい:
追う
応募
応援
往復
王/王様
横断
王子
応じる
応用
終
及ぼす
泳ぎ
凡そ
ぺらぺら:
ぴったり
楽
例
礼儀
冷静
連絡先
練習
連想
連続
列車
列
利益
理解
離婚
利口
立派
理想
率
利用者
論文
論じる
論争
労働
老人
量
両替
料金
領収書
留学
流行
差
砂漠
差別
作業
作法
裁判
最上
参加者
最高
才能
最終
最低
幸い
境 (sakai):
逆らう
盛り
叫ぶ
避ける
作家
作曲
作品
作物
桜
覚ます
覚める
様々
参加
参考
賛成
酸素
さっぱり
更に
去る
猿
支える
誘う
指す
さっそく:
偖
札
騒ぎ
左右
正
性
所為
製
性別
生物
成長
制度
政府
制服
制限
製品
政治家
成人
正常
正解
性格
正確
清潔
世紀
成功
請求
生命
青年
整理
生産
成績
正式
精神
精々
製造
世間
咳
責任
石炭
石油
せっかく:
設計
積極的
責める
宣伝
先日
専攻
専門
専門家
選手
選択
説
設備
説明会
節約
喋る
車道
社員
借金
詩
幸せ
芝居
芝生
縛る
屡々
死亡
次第に
指導
指導者
刺激
資源
支配
支払い
支払う
始発
資本
詩人
然も
式
頻りに
湿気
支給
姉妹
仕舞う
締め切り
占める
締める
示す
霜
品
身長
慎重
進学
信号
信じる
新幹線
神経
真剣
深刻
信仰
信念
新入生
審判
進歩
信頼
心理
森林
診察
親戚
新鮮
信用
親友
心臓
調べ物
知らせ
尻
知り合い
知り合う
城
印
資料
姿勢
試食
支出
思想
舌
従う
親しい
指定
支店
質
失望
湿度
失業
しつこい:
室内
市役所
使用
自然
沈む
食器
職
職場
植物
職業
食品
食物
食卓
食欲
食料
食糧
署名
書物
処理
書類
書斎
章
賞
商売
消防
承知
障害
奨学金
小学生
正午
消費
商品
正直
生じる
少女
症状
証明
少年
商人
承認
小説家
少々
衝突
出張
主張
手段
主婦
主義
手術
瞬間
出勤
縮小
種類
首相
首都
宿泊
出版
主要
出身
集中
集団
集合
周囲
収穫
週間
週刊
宗教
週末
収入
修理
終了
修正
就職
終点
育つ
袖
祖父母
底
速度
そっくり
粗末
損
備える
尊重
損害
尊敬
存在
夫々
注ぐ
組織
装置
早朝
掃除機
騒音
操作
早退
相当
相続
想像
そっと:
巣
全て
末
姿
筋
過ごす
優れる
水準
睡眠
推薦
救う
済ませる
鋭い
進める
勧める
素敵
数字
束
旅
度々
多分
立場
立上る
唯
直ちに
互い
態度
大半
逮捕
体育
体育館
体重
大会
大気
退屈
体温
平ら
大陸
体力
大量
大戦
大使
大した
対象
体操
対する
大抵
太陽
滞在
宝
弾
貯まる
偶々
貯める
試し
試す
種
単語
谷
単位
短気
他人
単なる
単に
誕生
単純
楽しむ
担当
倒す
確かめる
多少
達する
助ける
戦い
戦う
叩く
縦
立て直す
経つ
便り
頼る
提案
停電
程度
定期
抵抗
停留所
停車
定食
提出
手品
敵
適する
適度
適切
適用
手間
典型
天候
店内
天然
徹底
鉄
手伝い
鉄道
哲学
徹夜
飛ばす
土地
届く
徒歩
問い
閉じる
都会
解ける
時
解く
特徴
得意
留める
友
兎に角
とんでも無い
通り
通り過ぎる
通す
虎
取れる
取上げる
都市
年月
年寄
図書
突然
党
塔
答案
到着
投票
当日
当然
登山
翼
土
次々
遂に
捕まる
掴む
疲れ
付合い
付き合う
就く
詰める
罪
積もる
繋ぐ
常に
角
辛い
連れ
釣
伝わる
勤め
包み
通知
通学
通じる
通過
通勤
通行
通信
通訳
梅雨
続き
奪う
宇宙
動かす
伺う
受け取る
うっかり:
浮く
馬
生まれ
梅
埋める
生む:
運
唸る
運動会
裏側
羨ましい
裏切る
売れる
売り切れる
兎
牛
失う
疑う
撃つ
移す
訴える
噂
輪
話題
我が家
若者
別れ
訳
分ける
脇
湾
笑い
我々
割
割引
割る
悪口
僅か
破る
家賃
宿
矢張り
夜間
厄介
役
約
役立つ
役割
野球
山登り
辞める
屋根
やり直す
雇う
夜明け
予防
余分
汚れ
予報
予期
横切る
横
翌朝
翌年
嫁
読み
夜中
世の中
喜び
予算
予測
予想
予想外
止す
酔う
容易
容器
用心
陽気
要求
用紙
要素
様子
要点
ようやく:
余裕
唯一
ゆるい:
床
愉快
行き
行き先
許す
豊か
郵便
遊園地
夕方
友人
友情
勇気
有効
友好
有能
有利
有料
優勝
優秀
郵送
譲る
稍
材料
財産
残業
座席
ざっと
是非
税金
贅沢
善
前後
全員
前日
全国
前者
前進
全身
全体
絶対
絶滅
象
増加
図
随分
ずっと
頭痛
